const year = new Date();
export const arr = [
    {data: 'О нас'},
    {data: 'Скачать приложение X'},
    {data: 'Справочный центр'},
    {data: 'Условия предоставления услуг'},
    {data: 'Политика конфиденциальности'},
    {data: 'Политика в отношении файлов cookie'},
    {data: 'Специальные возможности'},
    {data: 'Информация о рекламе'},
    {data: 'Блог'},
    {data: 'Работа'},
    {data: 'Ресурсы бренда'},
    {data: 'Реклама'},
    {data: 'Маркетинг'},
    {data: 'X для бизнеса'},
    {data: 'Разработчикам'},
    {data: 'Каталог'},
    {data: 'Настройки'},
    {data: `© ${year.getFullYear()} Twitter Corp.`}
]